{
  "quotes": [
    {
      "quote": " Там, где торжествует серость, к власти всегда приходят чёрные. «Трудно быть богом» "
    },
    {
      "quote": " Восемьдесят три процента всех дней в году начинаются одинаково: звенит будильник. «Понедельник начинается в субботу»"
    },
    {
      "quote": " Целыми неделями тратишь душу на пошлую болтовню со всяким отребьем, а когда встречаешь настоящего человека, поговорить нет времени. «Трудно быть богом»"
    },
    {
      "quote": " Я иногда спрашиваю себя: какого черта мы так крутимся? Чтобы заработать деньги? Но на кой черт нам деньги, если мы только и делаем, что крутимся? «Пикник на обочине»"
    },
    {
      "quote": " Зло неистребимо. Никакой человек не способен уменьшить его количество в мире. Он может несколько улучшить свою собственную судьбу, но всегда за счет ухудшения судьбы других. И всегда будут короли, более или менее жестокие, бароны, более или менее дикие, и всегда будет невежественный народ, питающий восхищение к своим угнетателям и ненависть к своему освободителю. «Трудно быть богом»"
    },
    {
      "quote": " Страшное дело, почему это нам нравится, когда нас хвалят? Денег от этого не прибавится. Славы? Какая у нас может быть слава? «Он прославился: теперь о нем знали трое». Ну, скажем, четверо, если считать Бейлиса. Забавное существо человек!.. Похоже, мы любим похвалу как таковую. Как детишки мороженое. «Пикник на обочине»"
    },
    {
      "quote": " ...Раб гораздо лучше понимает своего господина, пусть даже самого жестокого, чем своего освободителя, ибо каждый раб отлично представляет себя на месте господина, но мало кто представляет себя на месте бескорыстного освободителя. «Трудно быть богом» "
    },
    {
      "quote": " Слушайте, книги, а вы знаете, что вас больше, чем людей? Если бы все люди исчезли, вы могли бы населять землю и были бы точно такими же, как люди. Среди вас есть добрые и честные, мудрые, многознающие, а также легкомысленные, пустышки, скептики, сумасшедшие, убийцы, растлители, дети, унылые проповедники, самодовольные дураки и полуохрипшие крикуны с воспалёнными глазами. И вы бы не знали, зачем вы. «Улитка на склоне» "
    },
    {
      "quote": " «А чем вы занимаетесь?» — спросил я. «Как и вся наука, — сказал горбоносый. — Счастьем человеческим». «Понедельник начинается в субботу» "
    },
    {
      "quote": " Делам надо поклоняться, а не статуям. А может быть, даже и делам поклоняться не надо. Потому что каждый делает, что в его силах. Один — революцию, другой — свистульку. У меня, может, сил только на одну свистульку и хватает, так что же я — говно теперь? «Град обреченный» "
    },
    {
      "quote": " Человек — не природа, он не терпит пустоты. Оказавшись в пустоте, он стремится ее заполнить. Он заполняет ее видениями и воображаемыми звуками, если не в состоянии заполнить ее чем-нибудь реальным. «Малыш» "
    },
    {
      "quote": " Нет ничего дороже времени, подумал он. Час стоит жизни, день бесценен. «Трудно быть богом» "
    },
    {
      "quote": " Сказали мне, что эта дорога меня приведёт к океану смерти, и я с полпути повернул обратно. С тех пор всё тянутся передо мною кривые глухие окольные пути... «За миллиард лет до конца света» "
    },
    {
      "quote": " Останемся гуманными, всех простим и будем спокойны, как боги. Пусть они режут и оскверняют, мы будем спокойны, как боги. Богам спешить некуда, у них впереди вечность. «Трудно быть богом» "
    },
    {
      "quote": " Детей бить нельзя. Их и без тебя будут всю жизнь колотить кому не лень, а если тебе хочется его ударить, дай лучше по морде самому себе, это будет полезней. «Желание странного» "
    },
    {
      "quote": " Никакие открытия не стоят одной-единственной человеческой жизни. Рисковать жизнью разрешается только ради жизни. «Стажеры» "
    },
    {
      "quote": " ...Тысячи людей, поражённых страхом на всю жизнь, будут беспощадно учить страху своих детей и детей своих детей. «Трудно быть богом» "
    },
    {
      "quote": " Глянуть смерти в лицо сами мы не могли, нам глаза завязали и к ней привели... «За миллиард лет до конца света» "
    },
    {
      "quote": " Некогда в наше время любить: автобусы переполнены, в магазинах очереди, ясли на другом конце города, нужно быть очень молодым и очень беззаботным человеком, чтобы оказаться способным на любовь. А любят сейчас только пожилые пары, которым удалось продержаться вместе четверть века, не потонуть в квартирном вопросе, не озвереть от мириад всеразъедающих мелких неудобств, полюбовно поделить между собой власть и обязанности. «Хромая судьба» "
    },
    {
      "quote": " Знаешь, — сказал он, — в известном смысле предки всегда богаче потомков. Богаче мечтой. Предки мечтают о том, что для потомков рутина. Ах, Шейла, какая это была мечта — достигнуть звезд! Мы всё отдавали за эту мечту. А вы летаете к звездам, как мы к маме на летние каникулы. Бедные вы, бедные! «Полдень, XXII век» "
    },
    {
      "quote": " ...До чего же в наше время сложно устроиться таким образом, чтобы хоть на неделю, хоть на сутки, хоть на несколько часов остаться в одиночестве! «Отель “У погибшего альпиниста”» "
    },
    {
      "quote": " Надо было менять всё. Не одну жизнь и не две жизни, не одну судьбу и не две судьбы — каждый винтик этого смрадного мира надо было менять... «Пикник на обочине» "
    },
    {
      "quote": " Увидеть и не понять — это всё равно, что придумать. Я живу, вижу и не понимаю, я живу в мире, который кто-то придумал, не затруднившись объяснить его мне, а, может быть, и себе. Тоска по пониманию. — Вот чем я болен — тоской по пониманию. «Улитка на склоне» "
    },
    {
      "quote": " Когда человек что-нибудь делает, он всегда делает это для себя. Может быть, и существуют на свете совершенные эгоисты, но уж совершенных альтруистов не бывает. «Хищные вещи века» "
    },
    {
      "quote": " Забавно, однако. Вот мы совершенствуемся, совершенствуемся, становимся лучше, умнее, добрее, а до чего все-таки приятно, когда кто-нибудь принимает за тебя решение... «Далекая радуга» "
    },
    { "quote": " Будущее – это тщательно обезвреженное настоящее." },
    { "quote": " Будущее создается тобой, но не для тебя." },
    {
      "quote": " Опять они что-то не поделили, а мы, которым не надо ни тех, ни других, а надо, чтобы нас оставили в покое, мы опять должны срываться с места, топтать друг друга, бежать, спасаться, или того хуже – выбирать свою сторону, ничего не понимая, ничего не зная, веря на слово, и даже не на слово, а черт знает на что… стрелять друг в друга, грызть друг друга."
    },
    {
      "quote": " Да, ненавижу старый мир. Глупость его ненавижу, равнодушие, невежество, фашизм. А что я без всего этого? Это хлеб мой и вода моя. Очистите вокруг меня мир, сделайте его таким, каким я хочу его видеть, и мне конец. Восхвалять я не умею, ненавижу восхваления, а ругать будет нечего, ненавидеть будет нечего – тоска, смерть…"
    },
    { "quote": " Кто ищет, вынужден блуждать. " },
    {
      "quote": " Знай: чистая душа в своём исканье смутном / Сознанья истины полна! "
    },
    {
      "quote": " Что нужно нам – того не знаем мы, / Что ж знаем мы – того для нас не надо. "
    },
    {
      "quote": " Глупцы довольствуются тем, / Что видят смысл во всяком слове. "
    },
    {
      "quote": " Пергаменты не утоляют жажды. / Ключ мудрости не на страницах книг. / Кто к тайнам жизни рвется мыслью каждой, / В своей душе находит их родник. "
    },
    {
      "quote": " Лишь тот достоин жизни и свободы, / Кто каждый день за них идёт на бой. "
    },
    { "quote": " Бояться горя – счастия не знать. " },
    {
      "quote": " Лишь тот вниманья женщин стоит, / Кто рад стоять за них горой. "
    },
    {
      "quote": " Наружный блеск рассчитан на мгновенье, / А правда переходит в поколенья. "
    },
    {
      "quote": " И кто собой не в состоянье властвовать, / Тот властвовать желает над соседями. "
    },
    {
      "quote": " Средь малых действуя, мельчаешь, / А средь больших и сам растешь. "
    },
    {
      "quote": " Хоть люди платятся своей же шкурой. / Умней не делаются самодуры. "
    },
    { "quote": " Ты значишь то, что ты на самом деле. " },
    {
      "quote": " Смотреть ни в даль, ни в прошлое не надо; / Лишь в настоящем... Счастье и отрада. "
    },
    {
      "quote": " С талантом человеку не пропасть. / Соедините только в каждой роли / Воображенье, чувство, ум и страсть / И юмора достаточную долю. "
    },
    {
      "quote": "Есть тело в небе вечного покоя, И бытие кружась родит. Второе"
    },
    { "quote": "Забудь надежду, всяк сюда входящий..." }
  ]
}
